@extends('user.layouts.master')

@section('content')

<!--Main:start-->
<main class="container mt-xxxx-large">
    <!--About Us:start-->
    <section class="contact-us border-radius-2xl">
        <!--About Us Wrapper:start-->
        <div class="contact-us-wrapper mb-3">
            <div class="contact-us-header border-bottom-gray-150 pb-2">
                <h2 class="fs-5 fw-bold">درباره ما :</h2>
                <div class="vertical-line"></div>
            </div>
            <div class="contact-us-content mt-2">
                <p class="mb-3">
                    به فروشگاه آیتی لند خوش آمدید! 
                    <br>
                    ما در آیتی لند با هدف ارائه بهترین و باکیفیت‌ترین محصولات دنیای فناوری، از جمله موبایل‌ها، لپ‌تاپ‌ها و لوازم جانبی و ... فعالیت می‌کنیم. تیم ما متشکل از متخصصین و علاقه‌مندان به تکنولوژی است که با دقت و اشتیاق، جدیدترین و معتبرترین برندهای بازار را برای شما گردآوری کرده‌اند.
                    <br>
                    در آیتی لند، ما به مشتریان خود این اطمینان را می‌دهیم که تمامی محصولات ارائه شده، از کیفیت و عملکرد بالایی برخوردارند و با قیمت‌های رقابتی در دسترس شما قرار می‌گیرند. ما به دنبال ایجاد تجربه‌ای بی‌نظیر برای خریداران هستیم و به همین دلیل، خدمات مشاوره‌ای و پشتیبانی پس از فروش را نیز به عنوان بخشی از تعهد خود به مشتریان ارائه می‌دهیم.
                    <br>
                    ما باور داریم که فناوری باید در دسترس همه باشد و به همین دلیل، تلاش می‌کنیم تا با ارائه محصولات متنوع و باکیفیت، نیازهای مختلف کاربران را برآورده کنیم. از شما دعوت می‌کنیم تا از فروشگاه ما بازدید کنید و با دنیای جذاب فناوری آشنا شوید.
                    <br>
                    آیتی لند، همراه شما در مسیر پیشرفت و نوآوری!                
                </p>
            </div>
        </div>
        <!--Contact Us Form:end-->
    </section>
    <!--Contact Us:end-->
</main>
<!--Main:end-->

@endsection()